ws_afip/source/services/ws_afip/homologacion/xml/loginCms_LastRequest.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHCAYJKoZIhvcNAQcCoIIG+TCCBvUCAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNTUxOTYwNTk2PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAxOS0wMy0wN1QxMzowODo1NiswMTowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMTktMDMtMDdUMTM6MTA6NTYrMDE6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNQMIIDTDCCAjSgAwIBAgIIDmlAwYtkDEIwDQYJKoZI
hvcNAQENBQAwODEaMBgGA1UEAwwRQ29tcHV0YWRvcmVzIFRlc3QxDTALBgNVBAoM
BEFGSVAxCzAJBgNVBAYTAkFSMB4XDTE3MDcxMzE1MjQzNVoXDTE5MDcxMzE1MjQz
NVowMjEVMBMGA1UEAwwMcmVpbmdhcnQyMDE3MRkwFwYDVQQFExBDVUlUIDIwMjY3
NTY1MzkzMIIBIjANBgkqhkiG9w0BAQEFAAOCAQ8AMIIBCgKCAQEA4iBD/PM61neK
N7GuUcNK4gfR3KkLpXxiFfzgQuajASVOG0i8GaLrUEKv/dU3wYiez3AQi4JzmYGW
LvxLYqL6lP8NDM54eMku1o+I6kNViVkJue3q/cPYKg2evz8+l1xHO6a1Gkg9lAC1
GaIvBY05Ead7fuUjoDvsknrrOnYJwUBh35Luh7o0IBhJ6B8R/j9L6xudxh2CRPDw
wW8iZuUrKJo5Yj0TuuuBFVIb2LuW6xUzupS8Dud8EJTV7/Itdlpdoj1y8p3MoXKL
D/giplr1zBS6F74I+ABFti7QDUNB9bOZCownx7hrwjQwBsalVehMCp/ZEx1IDyCj
Blz4yI4J1wIDAQABo2AwXjAMBgNVHRMBAf8EAjAAMB8GA1UdIwQYMBaAFLOy0//9
6bre3o2vESGc1iB98k9vMB0GA1UdDgQWBBTnQ7QnN2OmQ2vTSAH2ME6qczsRbTAO
BgNVHQ8BAf8EBAMCBeAwDQYJKoZIhvcNAQENBQADggEBAKAw7ZDw1j1UHMDxG4wG
O+z9FDA41+SBBPNs0ZISSV/VVLJg7tf2YduMKOTBiaAxnEQAIsBj1Bl8yJv1v5P6
dIfMGWGn/JsbwcPDgw+0Ih1neBzQVWYfwPdrq3jpVp62Um88I/DoYmMfg/gMtuDI
0F0OPU0LmNiTXrGrTebhQc709JOiNa0QVOTSVdeOrK7RFz/WWUuW8v8HkJKinVbL
nhhZeNHxjXk3XLyBE4GoMFTiGF/a+/bgoikphB0qVp7p7oP8I7AXZjZU3QmKoBck
umi3kEYeZ/kVjU/ef9f86d0IdI/8XH/4fKrwz6AsvnV4vMvhxmkNMJgTY2aTnGon
i2YxggJWMIICUgIBATBEMDgxGjAYBgNVBAMMEUNvbXB1dGFkb3JlcyBUZXN0MQ0w
CwYDVQQKDARBRklQMQswCQYDVQQGEwJBUgIIDmlAwYtkDEIwDQYJYIZIAWUDBAIB
BQCggeQwGAYJKoZIhvcNAQkDMQsGCSqGSIb3DQEHATAcBgkqhkiG9w0BCQUxDxcN
MTkwMzA3MTIwOTU2WjAvBgkqhkiG9w0BCQQxIgQgWdGAWgErhsbwm9u1QQLG6KQG
Dduahv9B4pzjLvubneMweQYJKoZIhvcNAQkPMWwwajALBglghkgBZQMEASowCwYJ
YIZIAWUDBAEWMAsGCWCGSAFlAwQBAjAKBggqhkiG9w0DBzAOBggqhkiG9w0DAgIC
AIAwDQYIKoZIhvcNAwICAUAwBwYFKw4DAgcwDQYIKoZIhvcNAwICASgwDQYJKoZI
hvcNAQEBBQAEggEAFHED9nyf23juQVbwa0ZhAfwQoNCitu6JkZA6RQ+kFDNpWM/W
Y3pAzV6W1ob78SHhYaFs0evxpcjX0ZjoEau9QmJXbmB5g87DC8iEjXRjYRaQ6WU9
S50C/4zjHDu7i8JIcCsfgOgJTF1N7rQSGpH/OIUzc+2PxLvZL2FG9eYbwnaxao0H
zgZbP+0bJ0Lw0qKSY9ta4DHxwziL/tgO+gqtkJkhR7e1QKmHoaGw9Vcv9wqyWRt9
z7xRo5Nnksp/ALR/wrvyuYH5z0nXCcAPwHpNYqWN/dEkh8+n6qm6OsgI0vzCZ/4Z
sBvEM1cLL6HCeVrZQpCiw3hFQ9LDSuSBe2NhGQ==

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
